# HASH: 4314de312c6b994e13c47f43cef824c19638aa077895166410e99876fe01a664
revenant-defile-name = Осквернение
# HASH: 2211f91a4b33c5dc9c6f792960d954e648c65ed432ff2504e68ef59e67c40d46
revenant-defile-desc = Оскверняет окружающее пространство, срывая полы, повреждая окна, открывая контейнеры и разбрасывая предметы. При его использовании вы на короткое время становитесь уязвимы для атак.
# HASH: 27e512d3ee9963191cc69a9aa5f05227f74abce67ae239fa4e9a961c53b18799
revenant-overload-name = Перегрузка освещения
# HASH: 2f9502d0d8696a6c5e148e258fc4598efb7c9a33079babb6a0bb9dc1526822be
revenant-overload-desc = Перегружает находящиеся поблизости светильники, заставляя их пульсировать и выпускать опасные разряды молний. При его использовании вы становитесь уязвимы для атак на длительное время.
# HASH: 1c11d429b8575e9bc6c43ffc9849b14afada8e1fff0a75d7593ed20d04b27e72
revenant-blight-name = Заражение
# HASH: 4beb90b024b433551a0f4df1bb36b342d6dba6f92e5eebbf5d9f046f6d411bf5
revenant-blight-desc = Заражает окружающие формы жизни инфекционной болезнью, вызывающей накопление токсинов и усталость. При его использовании вы становитесь уязвимы к атакам на средний период времени.
# HASH: 8091ff42e347f07bd4c0453dcb5404340b7f6e6977a47dc8af7411b44c7c3e96
revenant-malfunction-name = Неисправность
# HASH: f75debf1db6bb655eff4ebec38108a453975ec32f786ca4dffdd88983b7c4d97
revenant-malfunction-desc = Заставляет электронику поблизости работать не должным образом. При его использовании вы становитесь уязвимы к атакам на длительное время.
