# HASH: 3ac78010c86879920ab4c51747f77a0ce8112caddde920dc12f601cfb6e2ee1f
fat-extractor-fact-1 = Жиры - это триглицериды, состоящие из комбинации различных структурных элементов: глицерина и жирных кислот.
# HASH: 0df2d47e98f63782d8ca5d4ab7f278063ebac0e24033994670adcb43fbdf67fa
fat-extractor-fact-2 = Взрослым рекомендуется получать 20-35% потребляемой энергии из жиров.
# HASH: 9fa9dab213b4bf85526ae9aada522924d3893c7cad39d96c7004d74415042e4b
fat-extractor-fact-3 = Избыточный вес или ожирение повышают риск развития хронических заболеваний, таких как сердечно-сосудистые патологии, метаболический синдром, диабет 2 типа и некоторые виды рака.
# HASH: 5c395eaa6c94b9276a32a1bde569c30d908d9b450c8a88affedf3943c8f31d9a
fat-extractor-fact-4 = Не все жиры вредны. Определённое количество жиров является неотъемлемой частью здорового сбалансированного питания.
# HASH: 58e037ebd813833eb1e52db4b7aefa9ca338c5aa47e345313de07d65d4546ee8
fat-extractor-fact-5 = Насыщенные жиры должны составлять не более 11% ваших ежедневных калорий.
# HASH: 9b9df124c9b164e1e662e790484da804533c034ee34139fdb831762a29dbc61f
fat-extractor-fact-6 = Ненасыщенные жиры, а именно мононенасыщенные жиры, полиненасыщенные жиры и омега-3 жирные кислоты, содержатся в растениях и рыбе.
