# HASH: 6eb1ff71f6cbb5ceedb38641f6b7d841fa664bb4641cb57a37237521d3441e78
station-event-bureaucratic-error-announcement = В результате недавней бюрократической ошибки в Отделе органических ресурсов на станции может образоваться нехватка персонала в одних отделах и избыток персонала в других.
# HASH: 58e8727ca7744e034526b81eebc87bea4d3fe2b3d746bd38d018cc23a6d691d0
station-event-clerical-error-announcement = Небольшая канцелярская ошибка в Отделе органических ресурсов привела к бесповоротному уничтожению записей учёта некоторых сотрудников станции.
