# HASH: 87610e61c12f315ba8dbf8351c53413d2ba67d84546708c37821f924bfacd70f
advertisement-curadrobe-1 = Очки - для глаз, книги - для души, в Библиодробе есть всё!
# HASH: d2f5fff791e81dc21e803f37fe11c0a0f597ef87b9be67a06afe55124e6a0085
advertisement-curadrobe-2 = Впечатлите и поразите посетителей вашей библиотеки расширенной линейкой ручек Библиодроба!
# HASH: 9a98d91e639717a9b461d1f6fd9c710d571076a2138be2983819e3a479b3c2b5
advertisement-curadrobe-3 = Станьте официальным владельцем библиотеки благодаря этой великолепной коллекции нарядов!
