# HASH: 5c8bc6827d5284bac8a4359a5bd1fee682c789284358f382cc1067f61437240b
advertisement-scidrobe-1 = Скучаете по запаху обожжённой плазмой плоти? Купите научную одежду прямо сейчас!
# HASH: d24a1e6095cd290470495866c965d079fc2da201056e76f4bf8bf937259e5a06
advertisement-scidrobe-2 = Изготовлено на 10% из ауксетики, поэтому можете не беспокоиться о потере руки!
# HASH: eda7774ddd574248541a4731cd2934de1e22f9449f2386643523186c61fd0b02
advertisement-scidrobe-3 = Это ТОЧНО защитит вас, когда артефакт неизбежно взорвётся.
