# HASH: 83f7802301e2851d9f2b5865f182120a54e11d05f629ddc7daf96bf7eceadfff
nuke-ops-no-more-threat-announcement-shuttle-call = Согласно данным наших сенсоров дальнего действия, ядерная угроза была устранена. Мы вызовем аварийный шаттл, который прибудет в ближайшее время. Расчётное время прибытия: { $time } { $units }. Вы можете отозвать шаттл чтобы продлить смену.
# HASH: d0caa06769e802b47db23a90f9acbc54be4d703ae8adb4240bf4c52cccd429fe
nuke-ops-no-more-threat-announcement = Согласно данным наших сенсоров дальнего действия, ядерная угроза была устранена. Шаттл уже вызван.
