# HASH: 303b44d45c6048ac025a3dcb058a00b149a9df0e1fb24283f5e0621874afd0a9
# Frontier: Station<Sector
alert-level-announcement = Внимание! Уровень угрозы сектора Эклипс теперь { $name }! { $announcement }
# HASH: 99d89f676976b2a80792630a843526a42256c93f8e9d2a82c35374afca19831d
alert-level-unknown = Неизвестный.
# HASH: 99d89f676976b2a80792630a843526a42256c93f8e9d2a82c35374afca19831d
alert-level-unknown-instructions = Неизвестно.
# HASH: 7c3db308ea0c5bfca1cd5f8daa3e769c34ee5d6472b5a9a52cef56bd965ddc48
alert-level-green = Зелёный
# HASH: 1bd8b5a9f8cc781f05dd4c4f927b9a89b1434b660a9397d531c83f1953dcc4e7
# alert-level-green-announcement = Можно безопасно возвращаться на свои рабочие места.
# alert-level-green-instructions = Выполняйте свою работу.
alert-level-green-announcement = В настоящее время сектор признан безопасным и возвращается к работе в обычном режиме.
# HASH: ef8be77e9dfe69b59c0dc6f2817c749538af656270dd2de03445f630ffe22df7
alert-level-green-instructions = Выполняйте свою работу.
# HASH: c8408be075bc3a01c66eb9556c099638205b88f2440708b4ec3ba13ae1cfdf67
alert-level-blue = Синий
# HASH: d1e2fc73b2b3d4b37dfd97f1e813cacac91e19e710de74b5cd96f32bbc3c1c24
# alert-level-blue-announcement = На станции присутствует неизвестная угроза. Службе безопасности разрешено проводить выборочные обыски. Членам экипажа рекомендуется выполнять указания, отдаваемые действующей властью. Для ускорения процедур, просим сотрудников проверить наличие ID-карт в своих КПК.
# alert-level-blue-instructions = Каждый сотрудник обязан носить свою ID-карту в своём КПК. Также членам экипажа рекомендуется проявлять бдительность и сообщать службе безопасности o любой подозрительной активности.
alert-level-blue-announcement = Подтверждена угроза сектору. Экипажам рекомендуется быть бдительными и сообщать о подозрительной активности в Департамент Службы Безопасности Фронтира.
# HASH: 72f8461b0ddd9472029a53fbcc6bd7d344505224a49f2b1858f0c81ae6ac715d
alert-level-blue-instructions = Экипажам рекомендуется проявлять бдительность и сообщать о подозрительной активности сотрудникам Департамента Службы Безопасности Фронтира.
# HASH: f4b703c01b6d34c887de8fbc2f8b6aa44d99a0abac0aa2621a4190ff622c50fe
alert-level-red = Красный
# HASH: 2352510c2d260120d5adf331b4a8fb5a020a42171f7a9e5db5c9229cc852420e
# alert-level-red-announcement = На станции присутствует известная угроза. Служба безопасности имеет право применять летальную силу по необходимости. Все члены экипажа, за исключением должностных лиц, обязаны проследовать в свои отделы и ожидать дальнейших инструкций до отмены кода. Нарушители подлежат наказанию.
# alert-level-red-instructions = Экипаж обязан подчиняться правомерным приказам сотрудников Службы Безопасности. Переключите режим работы своего костюма в режим "Координаты" и находитесь в своём отделе.
alert-level-red-announcement = Сектору угрожает непосредственная опасность. Силы безопасности должны быть готовы применить смертоносную силу в случае необходимости. Экипажи должны сотрудничать с действующими властями для обеспечения взаимной безопасности и им рекомендуется следовать их указаниям.
# HASH: 70affa5f5031ac64d4e360220cb75d8213406e595fa3dac0394eae9b9f43b154
alert-level-red-instructions = Экипажи должны сотрудничать с действующими властями для обеспечения взаимной безопасности и следовать всем их действующим указаниям.
# HASH: c189179544ee9c8d2a5b4be53670147f069214f638b366dbc7191a20b7b92f85
alert-level-violet = Фиолетовый
# HASH: a55d052568197908c33151f8f9654e397ee3d80a7ff062dc64d317147629e60d
# alert-level-violet-announcement = На станции присутствует угроза вируса. Медицинскому персоналу необходимо изолировать членов экипажа с любыми симптомами. Членам экипажа рекомендуется дистанцироваться друг от друга и соблюдать меры безопасности по предотвращению дальнейшего распространения вируса, следовать иным указаниям Главного Врача смены. На время действия Фиолетового Кода любые стыковки станции с другими объектами категорически запрещены. Сотрудники Службы Безопасности продолжают выполнение своих обязанностей по предыдущему коду.
# alert-level-violet-instructions = Членам экипажа рекомендуется держать дистанцию между собой и соблюдать меры безопасности по предотвращению дальнейшего распространения вируса. Если вы чувствуете себя плохо - вам следует незамедлительно пройти на обследование, надев заранее стерильную маску.
alert-level-violet-announcement = Членам экипажа рекомендуется соблюдать дистанцию ​​между собой и соблюдать меры безопасности по предотвращению дальнейшего распространения вирусных инфекций. Если вы чувствуете себя плохо - вам следует пройти процедуру осмотра у любого квалифицированного врача, заранее надев стерильную маску.
# HASH: f34a46fe36a398568110fc0966a928f88fbbbb23c615f94b713003bebe560758
alert-level-violet-instructions = Экипажам рекомендуется ограничить взаимодействие с другими людьми и принять меры безопасности для предотвращения дальнейшего распространения инфекции.
# HASH: 25d8ab38ab284ec15d19f17b55366dc3461ea2341b0c12edf736e342cc575c1a
alert-level-yellow = Жёлтый
# HASH: 9320afcf809052cab8fee1ef8bbb6b7ff52eca15a57bcaa96ffee85804b1a4a1
# alert-level-yellow-announcement = На станции присутствует структурная или атмосферная угроза. Инженерно-техническому персоналу требуется немедленно предпринять меры по устранению угрозы. Всем остальным сотрудникам запрещено находиться в опасном участке. Сотрудники Службы Безопасности продолжают выполнение своих обязанностей по предыдущему коду.
# alert-level-yellow-instructions = Членам экипажа необходимо в срочном порядке покинуть опасную зону и, по возможности, оставаться на своих рабочих местах.
alert-level-yellow-announcement = Инфраструктура сектора подверглась структурному или атмосферному повреждению. Инженерному персоналу рекомендуется немедленно отреагировать и оказать помощь, где это возможно. Экипажам рекомендуется держаться подальше от угрозы и сотрудничать с командованием сектора.
# HASH: 27915e5708edd597db76745c07c648990f4a615b9dd174ff66b4c87281654c21
alert-level-yellow-instructions = Экипажам рекомендуется держаться подальше от разрушительной угрозы и сотрудничать с командованием сектора.
# HASH: 2bc3935cdb2b324d0225987f57530d49faa46241b490a5e339f63dfdc08eb4df
alert-level-gamma = Гамма
# HASH: 15a90498663084cdde1f5a86aea82f63fe115cd483c22d4a08d68dac15d86e22
# alert-level-gamma-announcement = Центральное командование объявило на станции уровень угрозы "Гамма". Служба безопасности должна постоянно иметь при себе оружие, гражданский персонал обязан немедленно обратиться к главам отделов для получения указаний к эвакуации. Службе Безопасности разрешено применение летальной силы в случае неповиновения.
# alert-level-gamma-instructions = Гражданский персонал обязан немедленно обратиться к главам отделов для получения указаний к эвакуации. Корпорация Nanotrasen заверяет вас - опасность скоро будет нейтрализована.
alert-level-gamma-announcement = Центральное командование объявило в секторе уровень угрозы "Гамма". Сотрудники ДСБФ должны быть в состоянии полной боевой готовности, а экипажи должны по возможности избегать любых зон конфликтов.
# HASH: 1326b56097e33c5096818fe9ae11680189b883631e4b29cceb99598a520304d3
alert-level-gamma-instructions = Экипажи по возможности должны избегать зон конфликта и любых боевых действий.
# HASH: 89bb7583c6c4247b8ea6f306af729e9e78c53c5212d516dd3e0efdbf4399d1f2
alert-level-delta = Дельта
# HASH: 321d1105bf92ff5c8d0a35577e01e8cadc188ee8032d23a01bb5eea9beb941b8
# alert-level-delta-announcement = Станция находится под угрозой неминуемого уничтожения. Членам экипажа рекомендуется слушать глав отделов для получения дополнительной информации. Службе Безопасности приказано работать по протоколу Дельта.
# alert-level-delta-instructions = Членам экипажа необходимо слушать глав отделов для получения дополнительной информации. От этого зависит ваше здоровье и безопасность.
alert-level-delta-announcement = Инфраструктура сектора в настоящее время находится под угрозой неминуемого уничтожения. Экипажам рекомендуется слушать командование сектора для получения дополнительной информации.
# HASH: 2bea0128880fc64aac5995bd1772d6b9d442640beaeb78a5f6b7464d963a2e6b
alert-level-delta-instructions = Экипажам рекомендуется слушать командование сектора для получения дополнительной информации. От этого зависит ваше здоровье и безопасность.
# HASH: 8dc97ec763bbb456e30143e2316b2fdc7a4f46cf81c8bb908154174412573972
alert-level-epsilon = Эпсилон
# HASH: da3df4dc21dd4e2a6bdb352b2fac6c5427597ee6682cafcf7553697e0b372db7
# alert-level-epsilon-announcement = Центральное командование объявило на станции уровень угрозы "Эпсилон". Все контракты расторгнуты. Спасибо, что выбрали Nanotrasen.
# alert-level-epsilon-instructions = Все контракты расторгнуты.
alert-level-epsilon-announcement = Центральное командование объявило на станции уровень угрозы "Эпсилон". Все контракты расторгнуты. Спасибо, что выбрали Nanotrasen.
# HASH: 4dcc505428a30ab2d4a1527ad4a2f25feaa5390cbfe577cc510ebb5fb5fcfcac
alert-level-epsilon-instructions = Все контракты расторгнуты.
