# HASH: 8deb9e8f7f67d87876f54645386ffbd3dc0f7978da12e910a861a52d020f28dd
ent-Memorial = памятник
    .desc = Увековечивает что-то или кого-то.
# HASH: 928f33064938ae8e6426f7c838e1da6d684180ab3d2fb4e982ad26f015bf4261
ent-SS13Memorial = Могила Неизвестного Сотрудника
    .desc =
        Здесь покоится неизвестный сотрудник


        Неизвестный по имени и званию


        Чьи деяния не будут забыты
# HASH: 4ed6bbf9d6fa29ecae4a094c54c78b13d158b560fd08719ea7d1ddeec69fa98e
ent-Monolith = монолит
    .desc =
        Черт возьми, современное искусство.
        Уверен, оно стоит целое состояние.

