# HASH: 3740ad3408b20f40cd9f050f659157097bc86d655fd165c392202b67a4d18062
reagent-name-bleach = отбеливатель
# HASH: a7f4f77b58dea1b0138e971dfd6648a34590b279339693a43f0eb7dc7845a4e7
reagent-desc-bleach = В просторечии хлорка. Сверхмощное чистящее средство, которое может очищать полы так же, как и космический очиститель, а также обеззараживать одежду. Крайне токсичен при попадании в организм.
# HASH: 2be394f50c4347a4feebaa62fbba4fd4eb8d7fd1cd4d1b7f9e6071c6059ec0e9
reagent-name-space-cleaner = космический очиститель
# HASH: 554cc2870cdd05ece5ce32c08fd55f31d9e11fc23edd530bf360358439b53f07
reagent-desc-space-cleaner = Способен очистить почти любую поверхность от всего, что может её запачкать. Уборщик наверняка будет благодарен добавке.
# HASH: c88a11cbb152e87044898909947b369a291905301cf0d1261de498b7a2629302
reagent-name-soap = мыло
# HASH: ea65004e6286566f10d94800c1f4b5582294d581fbf5eae6aa3085914e9dc2b5
reagent-desc-soap = На вашем месте я бы не стал мыть себе с этим рот.
# HASH: 4e1e5d945828be69d543a855ff9bb11155137c5df3527ab9e23c6de31edd2709
reagent-name-space-lube = космическая смазка
# HASH: 275ec410a476a0093319cd36c0a2d662cac0abd31453f1c9e5e4693d77b3d52e
reagent-desc-space-lube = Космическая смазка - высокоэффективный лубрикант, предназначенный для обслуживания исключительно сложного механического оборудования (и уж точно не используемый для подскальзывания людей).
# HASH: aaf8d3b947d649c3a60f4e7f5babf1dfa12bd51b79c3758c727212f6acfbfdf7
reagent-name-space-glue = космический клей
# HASH: b24aa1f8b0cab2f1bd728fb6bec94efd4d655df835053ec2027fefdcc49f46ba
reagent-desc-space-glue = Космический клей - высокоэффективный клей, предназначенный для обслуживания исключительно сложного механического оборудования (и уж точно не используемый для приклеивания людей к полу).
