# HASH: 1428e453a6232b6fa53689970c6a5cd12f59b3693b2cd5d91796e4e0276ca0a8
ent-ParcelWrap = упаковка посылки
    .desc = Используемая бумага содержит предметы для транспортировки.
# HASH: 1f0edf01c95dbf8fcaa69d8e3d5fa875efd47c30545258fb8f2ba4307e28b981
ent-WrappedParcel = завернутая посылка
    .desc = Что-то завернутое в бумагу. Интересно, что там внутри...
# HASH: db40a962c77e2075fe7bf4b835692837433ee3355b00eb1c649acbf0247a5978
ent-ParcelWrapTrash = упаковка посылки
    .desc = Разочаровывающие остатки нераспакованной посылки.
