# HASH: e95042e4c32db6f8b51e2f34a1e49068e8796caed3a40289fde1e227be1f404e
tips-dataset-1 = Если вы горите, вы можете нажать на иконку в правой части экрана, чтобы остановиться, упасть и перекатиться.
# HASH: 433ae0ce69a0d75d1439e16729f69b5ed90ca3bcfadbc6cbaf87114188dfd79c
tips-dataset-2 = Вы можете просматривать и редактировать все сочетания клавиш, используемые в игре, в любое время через меню «Параметры».
# HASH: ccf9135320c9760d84a3c30fdd16f971a6d4759f2e230fb569fa7ce0fbd4c16e
tips-dataset-3 = Вы можете получить доступ к игровому руководству через меню Escape или нажав Numpad 0 по умолчанию.
# HASH: 239d28793c1bb0882326730ce339d3c97e0fc98fc3e668989c6f3502fca1fa0b
tips-dataset-4 = Некоторые сущности в игре имеют записи в руководстве, связанные с ними, которые вы можете просмотреть, осмотрев сущность и нажав значок вопросительного знака.
# HASH: fecabaef930d2fda79decd136d8dfc75b2e0711d810a311c43acf630d32e4628
tips-dataset-5 = Артефакты обладают способностью приобретать постоянные эффекты для некоторых срабатывающих узлов, включая превращение в интерком или чрезвычайно эффективный генератор.
# HASH: a6afe68c8376175496a1cf8d96de5af0e3d265e9d45df016c5d04c8d11e7fc12
tips-dataset-6 = Вы можете избежать скольжения на большинстве луж, если будете ходить. Однако некоторые сильные химикаты, такие как космическая смазка, в любом случае поскользнут вас.
# HASH: a1296493e469d301031dc5a5208630c495a8b14a420969829c0bea03c8303d28
tips-dataset-7 = Некоторые растения, такие как галактический чертополох, можно измельчать в чрезвычайно полезные и мощные лекарства.
# HASH: f1254d21e0a57eab12c2de1c79c74486a48635ed2673dc38064e11f2b3486827
tips-dataset-8 = Вытирание луж и слив их в другие емкости позволяет сохранить реагенты, находящиеся в луже.
# HASH: 33009c3ce0fadab9c2e8e4c408be88fd0861a70ab85274d375975762c0447204
tips-dataset-9 = Дренажи в полу, обычно находящиеся в морозильнике шеф-повара или офисе уборщика, быстро поглощают реагенты, находящиеся в лужах вокруг них, включая кровь.
# HASH: 6dd4ea6ddf62c92ac6a315c09c99030b843d2629ec7a3ef2960bc4c3afeac571
tips-dataset-10 = Когнизин, трудноизготавливаемый химикат, делает животных разумными, когда им его вводят.
# HASH: fb92b172bb69bef70531d86ec9ae8998e1b7a2ddd287ec90b3d067aa2d664682
tips-dataset-11 = Заряженные мышеловки невероятно эффективны в борьбе со всеми видами маломассивных мобов, включая крысиных слуг.
# HASH: 738b3b289e82b6b592be41dcf1f58a3ae7cda38ee5a63bd5377f122549b83854
tips-dataset-12 = Огнетушители можно заправлять любым реагентом в игре.
# HASH: 5e82ec2eb931820e5fe7bbedc284abdcd9751686cf919c029fe5f0b5feae167e
tips-dataset-13 = Некоторые реагенты, такие как трифторид хлора, обладают уникальными эффектами при прикосновении, например если распылить их с помощью распылителя или пены.
# HASH: 3cc09ca4472b8d4c043d0078c39683f75deb2665b4b5127570215254d36877a7
tips-dataset-14 = Не забывайте время от времени трогать траву между раундами в Space Station 14.
# HASH: a8263be7bc80bd2f13a381791b53286e932e902a115e28625b280ac8bebaa096
tips-dataset-15 = Вы можете использовать клавишу «Использовать предмет в мире», по умолчанию E, чтобы взаимодействовать с объектами, когда ваши руки заняты или не поднимают их.
# HASH: 752f01078f619215a359f386e1dfce432c140ce748d0e298218e83c97ca9d64f
tips-dataset-16 = Здравый смысл помогает избегать конфликтов.
# HASH: febbffe85d0a75658d8f4b8dd734f95dce1446640c068eebe786e2f1d3271c25
tips-dataset-17 = Остальные игроки — тоже люди.
# HASH: cfb633582d3ed41ea005056449a136e808220972620bf43159c5682831d360fa
tips-dataset-18 = При запуске Сингулярности обязательно периодически проверяйте ее. Её саботаж, может подвергнуть риску всю станцию.
# HASH: ae7f0aab99db92963e924c24de704d40e2c5f284698d353830099a57b1c64962
tips-dataset-19 = Если Сингулярность запущена, обязательно время от времени заправляйте коллекторы радиации.
# HASH: 9baab50fc187ea4784b5a2b44160ece6c1edaa7b1dd4ece40139c3494a80397c
tips-dataset-20 = Химикаты не смешиваются, пока находятся внутри буфера ХимМастера.
# HASH: a3512354757e6b1ec6f980639a9368f3ec60ba1a13fc46ed75c3fb38e365a3e3
tips-dataset-21 = Не злите бармена, бросая его стаканы! Вежливо положите их на стол, нажав Q.
# HASH: 9e23211cd136392007bf6875365abf00801aaa58da0460575b91ed19dddbf180
tips-dataset-22 = Вы можете удерживать ПРОБЕЛ по умолчанию, чтобы тормозить движение шаттла во время пилотирования, чтобы обеспечить точные движения или даже полную остановку.
# HASH: 3521c85d34836c87ce5db9f16c736bd8e4c0160e47f28571d4909df402f73792
tips-dataset-23 = Дексалин, Дексалин Плюс и Эпинефрин выведут токсин лексорин из вашего кровотока во время метаболизма.
# HASH: 64859b5cc170ef936f527ca78d151acbc39e328453030b1d539b424405d79968
tips-dataset-24 = У каждого члена экипажа в аварийном запасе есть экстренный медипен, содержащий Эпинефрин и транексамовую кислоту.
# HASH: a27a5ca170b84173e09758d7400423c57be7d9552dbf6307a9d2b8980dad5d88
tips-dataset-25 = ДАМ является высокоприоритетной целью и его легко саботировать. Обязательно настройте Сингулярность или Солнечные панели, чтобы у вас не закончилась энергия, если он взорвется.
# HASH: 89b5ae689b4693ce939f9961c2cfbcdec9710bc27fa146f6bd2d9be7cf92f884
tips-dataset-26 = Во время побега теслы обязательно избавьтесь от всех электронных предметов, чтобы вы не стали её целью.
# HASH: 8287d79547d786d853057f7c9b73cff9ab3d2c5b70d25670220441ce5b7eab22
tips-dataset-27 = Вы можете добавлять этикетки к любому предмету, включая контейнеры с едой или таблетками, используя ручной этикетировщик.
# HASH: 7f2b3855b6a869472f89ff94393e2db8c166e1840db12238597c4b7828e62391
tips-dataset-28 = Противоударная броня значительно более мощна против противников, которые не используют огнестрельное оружие, по сравнению с обычной броней.
# HASH: da557984de95f11f5b9496c4c4e1bf22a745a21f960d36d0e6aeb0709ce2f161
tips-dataset-29 = Как призрак, вы можете использовать меню, чтобы автоматически вращаться и следовать за любым существом в игре.
# HASH: de4736586f1d032abb378f2e6c7066dc02d1892d9b9bee9aa55ff4eebf30c833
tips-dataset-30 = Как предатель, вы иногда можете быть назначены на охоту на других предателей, и в свою очередь быть объектом охоты других.
# HASH: 795aee0876f4216e59c29567a0e6964645d80e6a5b2c323b1766c52910a4ce7e
tips-dataset-31 = Как предатель, ключ шифрования синдиката может использоваться для связи по защищенному каналу с любыми другими предателями, которые его приобрели.
# HASH: f38f7fcc84b9a363dba9a8367d139c30efe8f2039ffcf3b065c87f91371b7e5d
tips-dataset-32 = Как предатель, компрометация важных каналов связи, таких как безопасность или инженерия, может дать ценную информацию. Помните, что это работает в обоих направлениях — безопасность может также поставить под угрозу связь синдиката!
# HASH: f26459a69cc14c6781ad1a35496fb1cc0aeec68a8d67f304f10ff2ed5c7eb5b6
tips-dataset-33 = Как предатель, набор инструментов синдиката чрезвычайно универсален. Всего за 2 телекристалла вы можете получить полный набор инструментов, которые помогут вам в чрезвычайной ситуации, утепленные боевые перчатки и противогаз синдиката.
# HASH: 10d18f4bfa644b43f65c5bb2ae3ed42ac41cd5e4c3955cff56b702f95f1d39a9
tips-dataset-34 = Как Предатель, никогда не недооценивайте жилет-паутину. Он может не обеспечивать космическую защиту, но его низкая стоимость и надежная защита делают его удобным для защиты от врагов, которые любят стрелять.
# HASH: 81a8dab0fe6883bb5e919707bc042dc982ae4b519a3bd8164e2d71e491b5d0a5
tips-dataset-35 = Как Предатель, любые купленные гранатометные пингвины не будут атаковать вас и взорвутся, если их убить.
# HASH: df6beb89fd58646afbeef3423c0493f7841268d498506dd97e8f363a74972fdc
tips-dataset-36 = Как Предатель, будьте осторожны при использовании Вестина из набора для химического синтеза. Если кто-то проверит вашу станцию, он может легко вас выдать.
# HASH: 31fe80a9477396db9bd504aff063221159ea68d9207f5fd0d589d303a25e3e4d
tips-dataset-37 = Как Предатель, помните, что поглотители энергии издают громкий звук и предупреждают команду, если работают достаточно долго. Постарайтесь спрятать их в труднодоступном месте или укрепить область вокруг них, чтобы до них было сложнее добраться.
# HASH: 631fba580918588e828ccd5776da3c40f931f5daf163326ec705143820a3b17e
tips-dataset-38 = Как Предатель, плазменный газ — отличный способ создать хаос. Его можно поджечь, чтобы сделать область непригодной для проживания, и он может нанести токсинный урон тем, кто его вдохнет.
# HASH: f57520d6460fa768405e0fd7d4d693935ff226907889f7a2138f890f383ec561
tips-dataset-39 = Как Предатель, обезвоженные карпы полезны для убийства большого количества людей. Если вы похлопаете их перед регидратацией, их можно использовать в качестве отличного отвлекающего маневра.
# HASH: c06e0f45a6cd9e6c6a98e25f45021946948497ca32611080649dc65c4f5701c5
tips-dataset-40 = Как Предатель, вы пробовали вводить плазму в батареи? В случае с дефибриллятором он взрывается при использовании, нанося вред пользователю и пациенту!
# HASH: 4888a3ca663bbf239fe488072bbf1dff38d42c9d72a0639917fd012b629f1291
tips-dataset-41 = Как ядерный оперативник, держитесь вместе! Хотя ваше оборудование надежно, ваши коллеги-оперативники гораздо лучше справляются с спасением вашей жизни: они могут оттащить вас от опасности, пока вы оглушены, и обеспечить прикрытие огнем.
# HASH: 95526ec163f3d885ce7a56a5d24cfd5404d98c332a46a004ff2fd72bf20c4a29
tips-dataset-42 = Как ядерный оперативник, коммуникация имеет ключевое значение! Используйте радио, чтобы общаться с коллегами-оперативниками и координировать план атаки.
# HASH: 8fca1fc9b6a4f314635cdebcb5a003c8f2e85836a94d10d6dae325e924b89905
tips-dataset-43 = Как ядерный оперативник, помните, что скрытность — это вариант. Капитану будет трудно дать отпор, если его застанет врасплох то, что, по его мнению, является обычным пассажиром!
# HASH: 625c7e8934c9dafb820b69e17b33b063b565a750f1cc86f7245bbbd32d3e45c2
tips-dataset-44 = Как противник, помните о силе уничтожения телекоммуникаций. Людям будет намного сложнее вызвать вас, если они не смогут сделать это эффективно!
# HASH: bbc10672ace5b3e66934dfee303329f4ab06bb54f121e856efa126a0c96b1d38
tips-dataset-45 = Вы можете проверить свою гарнитуру, чтобы узнать, какие радиоканалы у вас есть и как на них разговаривать.
# HASH: 0eececc49c1f741f18489f74130eda93bfba4596a16c86ec01d9f958031e6ed3
tips-dataset-46 = Как специалист по спасению, всегда носите с собой GPS и записывайте координаты станции на случай, если ваш спасение будет потеряно в космосе.
# HASH: 5a1d8ecaf0d3bb12e66ec98d400e1fc7fc7ec82d992e0f896449941a5c91def3
tips-dataset-47 = Как специалист по спасению, вы можете использовать свой протокинетический ускоритель, чтобы перемещаться в пространстве в случае крайней необходимости. Просто будьте осторожны, это не очень эффективно.
# HASH: dbae167117ed9659b020709ad8d141461a24ade6c9459ef6d96704e297a5aef1
tips-dataset-48 = Как специалист по спасению, никогда не забывайте добывать руду! Руду можно продать грузу за копейки, использовать для строительства, а также использовать учеными для создания необычных технологий.
# HASH: 152f8c3773cbea9b2a7df73d727bde34a55633a16ccb7e8df3b5a2becd438ff0
tips-dataset-49 = Как специалист по спасению, попробуйте попросить у науки привязной пистолет. С его помощью можно очень эффективно извлекать предметы из обломков спасенного имущества!
# HASH: 293bdd2d762cf1ee9753c0ce81659f1441ade701bf66b5c58e6a3f4b8ab3553e
tips-dataset-50 = Как специалист по спасению, попробуйте попросить у науки крюк-кошку. Его можно использовать, чтобы забираться на обломки, или, если вы застряли в космосе, вам не придется полагаться на протокинетический ускоритель.
# HASH: 2c7aad821dbb1429856cccd090f0ff97074b2aee1d8c81569dfc9891e273a2ab
tips-dataset-51 = Совет № 51 не существует и никогда не существовал. Игнорируйте любые слухи об обратном.
# HASH: 6ba45fcc3b3139126c7f6bd0ae27ddf053976189a715a161233d69f15bd84384
tips-dataset-52 = Как специалист по спасению, рассмотрите возможность сотрудничества с грузовыми техниками. Они могут заказать вам широкий спектр полезных предметов, включая те, которые может быть трудно получить иным способом, такие как лазерные пушки и строительные материалы для шаттла.
# HASH: 90773a935fb94f04184166bd50eb9a23310391d240468880a91510760669d2a2
tips-dataset-53 = Как специалист по спасению, рассмотрите возможность попросить у науки Ripley APLU. В сочетании с гидравлическим зажимом вы можете гораздо легче захватывать ценные объекты для обслуживания, такие как топливные баки, и быстро доставлять грузы.
# HASH: 513d13b7cf53beb08a3eb769af0897229c5281e68bb6bdeda263fc400c11c112
tips-dataset-54 = Как специалист по спасению, старайтесь поддерживать избыток материалов. Они чрезвычайно полезны для ученых и инженеров станции, чтобы иметь к ним немедленный доступ.
# HASH: 02272a521d8990daa47b4d986d4394c8ade031d75630edc931ee388ce346dad1
tips-dataset-55 = Если вы грузовой техник, если у вас есть избыток наличных, попробуйте сыграть в азартные игры! Иногда вы выигрываете больше денег, чем изначально.
# HASH: b00cf48ff79854639ac69f4a8997e5ea73080a8e122c11d463a8a1f00fa704d6
tips-dataset-56 = Помните, что вы можете заказать оружие в чрезвычайной ситуации! Дополнительная огневая мощь часто может стать решающим фактором между вами и вашими товарищами по команде, выживете или умрете.
# HASH: 92cb7a75829f28b3572d324a55cd03a2432da3a8688820c492bda5ffdfd395a0
tips-dataset-57 = Если вы бармен, вы можете использовать циркулярную пилу на своем дробовике, чтобы его было легче хранить.
# HASH: f682222b5a4da43598b9f6913c82d067199924f5d3a90820ad86b20c128dc01c
tips-dataset-58 = Если вы бармен, попробуйте поэкспериментировать с уникальными напитками. Вы уже пробовали сделать кровь демона?
# HASH: 386acd2886649339270d1d3bd4458f719ac3710a14096ddb3a59dbd08e518dad
tips-dataset-59 = Если вы ботаник, вы можете мутировать и скрещивать растения, чтобы создавать более мощные продукты, которые также дают более высокий урожай.
# HASH: bd7c0048a962aaeabefdb67d8920aca3785a365e5004237e5d3f9e087d68df2b
tips-dataset-60 = Если вы клоун, приправьте свои трюки! Никому не нравятся пони с одним трюком.
# HASH: 6fda7f7a176fb23f7bcd93922494d72a3eb9d39c7b855987841ddf3fd3eebbdc
tips-dataset-61 = Если вы играете за клоуна, если вы потеряете банановую кожуру и мыло, вы все равно сможете ускользнуть от людей с помощью своего КПК! Сигнал!
# HASH: 972685013088a201b3949e9153e4c22946346aeb568c3f37ba28ec0c6c776a18
tips-dataset-62 = Если вы играете за шеф-повара, ваш нож может стать оружием в чрезвычайной ситуации.
# HASH: bcdf3c4939d43d0a62bb3518cb2992fcd3ab7c579dadd05d9485b95880c12a9a
tips-dataset-63 = Как повар, вы можете подливать жидкости в еду. Как предатель, добавление небольшого количества аматоксина или другого яда может сильно разозлить команду!
# HASH: e734abaf93b63ff02581b149ba7878befdd84234966075208aa634f0686aa621
tips-dataset-64 = Как мим, ваша клятва молчания является вашим источником власти. Нарушение ее лишает вас ваших полномочий и вашей чести.
# HASH: fae0120c51767fc39d52f5d50e0320123c0d018649f28f4297611b21454a18b1
tips-dataset-65 = Как адвокат, попытайтесь договориться с начальником тюрьмы, если приговоры кажутся слишком суровыми за преступление.
# HASH: 02ae27ebd99f460c66683221b8a4f0d16d99aa29fe5e7a731b870c20f41e1e1a
tips-dataset-66 = Как сотрудник службы безопасности, общайтесь и координируйте действия с коллегами, используя радиоканал службы безопасности, чтобы избежать путаницы.
# HASH: 9e8d09fd70d28c8ce110840b18fe7d5eda61009d74ab2c98a2247f5f3574df84
tips-dataset-67 = Как сотрудник службы безопасности, помните, что корреляция не равна причинно-следственной связи. Кто-то мог просто оказаться не в том месте не в то время!
# HASH: 6f513cceb0119301fe5551c133f5e7a4388e03eac0bf55d0fa03681b3d42b62d
tips-dataset-68 = Как детектив, вы можете эффективнее преследовать преступников, используя данные волокон отпечатков пальцев и ДНК, полученные в результате судебно-медицинского сканирования объектов, с которыми, вероятно, взаимодействовал преступник. tips-dataset-69 = Как атмосферный техник, ваш голографический проектор ATMOS блокирует газы, пропуская при этом предметы. С его помощью вы можете быстро сдерживать утечки газа, пожары и пробоины в корпусе.
# HASH: 68f3f3f6b1506c5aefa6c093a1ef8791807910e978677140a0c0e38aab7f84c4
tips-dataset-69 = Как атмосферный техник ваш голо-проектор ATMOS блокирует газы, пропуская через себя предметы. С его помощью вы можете быстро локализовать утечки газа, пожары и пробоины в корпусе корабля.
# HASH: 5c4130cbbb14cb6cb3438dec00bdc73bc81ae3fcbe837a1005b0805c549ddeff
tips-dataset-70 = Как атмосферный техник, постарайтесь устоять перед соблазном сделать контейнерные бомбы для ядерных оперативников, если только вы не находитесь в отчаянном сценарии. Они часто приводят к большому количеству ненужного дружественного огня!
# HASH: 3de5f6b27221039db6d447e33245616e3cded02ea58e979ace7a2f0e7db3220c
tips-dataset-71 = Как инженер, вы можете ремонтировать треснувшие окна, используя на них зажженный сварочный инструмент, не находясь в боевом режиме.
# HASH: b35b1ed60f931151e870f2ca6a0c0958fee2e3be0f8fba3969f85435b9bd2f28
tips-dataset-72 = Как инженер, вы можете электрифицировать решетки, проложив под ними кабели питания.
# HASH: 0be83031cb559d6ed3488dddf6033c7114ce5244b6fc3f84674c67f80cb38fc0
tips-dataset-73 = Как инженер, всегда дважды проверяйте, когда настраиваете сингулярность. Потерять ее проще, чем вы думаете!
# HASH: 017542a039bdafcf53ebd6283d9e0d89ba086aefdae826af2b97c01a1783507d
tips-dataset-74 = Как инженер, вы можете использовать плазменное стекло для укрепления области и предотвращения радиации. Урановое стекло также может использоваться для предотвращения радиации.
# HASH: efb6ba28a863a02187ae861f21bbcd83f03225f40258f9cf5f875784e95510c5
tips-dataset-75 = Как капитан, вы являетесь одной из самых приоритетных целей на станции. Все, от революций до ядерных оперативников, предателей, которые хотят отнять у вас ваш уникальный лазерный пистолет или вашу жизнь, — это то, о чем нужно беспокоиться.
# HASH: faa2d2e2eaf0619e68dd76e811e04d07cac60cc495342ffeeaeb87322474c861
tips-dataset-76 = Как капитан, всегда берите с собой ядерный диск и пинпоинтер на каждую смену. Хорошей идеей будет отдать один из них другому руководителю, которому вы можете доверить его сохранность.
# HASH: 26687f1ba0633837f69ab5e1533eaafab822c26e47ea48e56f4267d5b0091a25
tips-dataset-77 = Как капитан, вы имеете абсолютный доступ и контроль над станцией, но это не значит, что быть ужасным человеком не приведет к мятежу.
# HASH: 2e9631c6bfd10b005662359041e40cf6b443fa70a57ae7b157227e9a2280c410
tips-dataset-78 = Как капитан, старайтесь быть активным и патрулировать станцию. Оставаться на мостике может быть заманчиво, но в итоге вы просто наденете на себя более крупную цель!
# HASH: 0b069eca5f9473ae48cc8933156b1daf4ef0494b95439684fffd7a8290a73107
tips-dataset-79 = Как ученый, вы можете пробовать случайные вещи на артефакте, пока сканер находится на перезарядке, чтобы значительно ускорить процесс извлечения очков.
# HASH: 5f8771d226e8f41628404cde28cb539991d3f8fd9f838e5d48679fc80a55c691
tips-dataset-80 = Как ученый, вы можете использовать улучшенные версии машин, чтобы повысить их эффективность. Это может значительно улучшить некоторые машины; утильсы будут вам благодарны, если вы улучшите их процессор руды!
# HASH: e4e5d025c5b32274b5b3a312a31a1f6253db54c69dc41acf190afa4fea1b24e9
tips-dataset-81 = Как ученый, вы можете создавать киборгов с использованием позитронных мозгов и шасси, они так же полезны, как и новый член экипажа.
# HASH: 0b26b324745744a070aa4a787f33659a8b5f9a9b38f7cc09b3cbec0db2379dcd
tips-dataset-82 = Как врач, старайтесь быть осторожными с передозировкой ваших пациентов, особенно если кто-то другой уже был на месте происшествия. Передозировка часто смертельна для пациентов в критическом состоянии!
# HASH: d82a9b4645457f762d6a06b1334a01c7f7fc58a33cb6444c6554b73a61b55da3
tips-dataset-83 = Как врач, не недооценивайте свои криокапсулы! Они лечат почти все виды повреждений, что делает их очень полезными, когда вы перегружены или вам нужно вылечить кого-то в критической ситуации. tips-dataset-84 = Как врач, будьте осторожны, помещая рептилий в криокапсулы. Они получат много дополнительных повреждений от холода, но вы можете смягчить это с помощью лекарств от ожогов или лепразина.
# HASH: 9af47417c54a59659f27a81ec1126563df6a1a55bf528a36d45d3bd73e6c717a
tips-dataset-84 = Как врач, будьте осторожны, помещая рептилий в криокамеры. Они получат много дополнительного урона от холода, но это можно смягчить с помощью лекарства от ожогов или лепоразина.
# HASH: 5fea02c7ec4f34d7f22f990b620d4ba3f6184612381877897afffbaf625ef300
tips-dataset-85 = Как врач, помните, что анализатор здоровья можно использовать, если вы потеряете свой КПК. Однако у него есть батарея, и если она разрядится слишком быстро, вы можете попросить науку напечатать для вас лучшую батарею!
# HASH: 262fddd1c8f800cf809a3412169d28541728e533045c27e8aab20c74253a7658
tips-dataset-86 = Как химик, как только вы сделаете все необходимое, не бойтесь делать более глупые реагенты. Вы пробовали дезоксиэфедрин или ликоксид?
# HASH: 76e66110faa52dca5023271f1b3406923acd0d56f539f55bd0b16faeb133b970
tips-dataset-87 = Как врач, химик или главный врач, вы можете использовать хлоралгидрат для нелетальной седации непослушных пациентов.
# HASH: a00e86c8fbe40db0ad003f58a008417e04a7f7cb82ec90a6a57bb5c071b63a1c
tips-dataset-88 = Не бойтесь просить о помощи, будь то у ваших товарищей по персонажу или через LOOC, или у администраторов!
# HASH: f55203c911d8c9b24215f87ce37404916b4b1dafc33b53df811cce3e63acfe36
tips-dataset-89 = Вы быстро потеряете интерес к игре, если будете играть, чтобы побеждать и убивать. Если вы обнаружите, что делаете это, сделайте шаг назад и поговорите с людьми — это гораздо лучше!
# HASH: e21a76024fdb9565d1a825fd8cbf26bec2474ac5f05cce197deecbdf7de8c614
tips-dataset-90 = Если вам что-то нужно от другого отдела, попробуйте попросить! Эта игра не однопользовательская, и вы удивитесь, чего вы можете достичь вместе!
# HASH: 99f9ca64a812eb104bcc02d7bedcfbb011ebe5685158eae22432929e8b97f314
tips-dataset-91 = Ядерная бомба станции непобедима. Найдите диск вместо того, чтобы пытаться уничтожить его.
# HASH: ad8f97293e9fbfa0cce2639179eebdf8ff95e8c9fd0e1b9e97ce8d00e0123f93
tips-dataset-92 = Техническое обслуживание полно оборудования, которое рандомизируется каждый раунд. Осмотритесь и посмотрите, стоит ли что-то использовать.
# HASH: a17c9fd3fa49e56dd42e3b4a6f090007fc306a40460cbc6b4507072406540b29
tips-dataset-93 = Мы все когда-то были новичками, будьте терпеливы и направляйте новых игроков, особенно тех, кто играет роль стажера, в правильном направлении.
# HASH: 8911e748a9e45c44266feacdb20515516ce0d654a02e5a471c20124643d2c9d9
tips-dataset-94 = Пожарные костюмы, зимние куртки и аварийные скафандры EVA обеспечивают умеренную защиту от холода, позволяя вам проводить больше времени вблизи прорывов и пространства, чем если бы вы вообще ничего не носили.
# HASH: f9bb34a91bb5e6790461719aba9c9904272ef5bebe3ae7f0030550bac99d59d8
tips-dataset-95 = В чрезвычайной ситуации вы всегда можете положиться на пожарные костюмы и аварийные скафандры EVA; они всегда будут появляться в соответствующих шкафчиках. В них может быть неудобно передвигаться, но они могут легко спасти вам жизнь в опасной ситуации.
# HASH: d3c91688a00b3cce9fa9279145ae53d35627837992cd6cd90ba29dab1e2fc773
tips-dataset-96 = В чрезвычайной ситуации помните, что вы можете изготовить импровизированное оружие! Бейсбольная бита или копье могут легко означать разницу между сдерживанием нападающего или гибелью от его рук.
# HASH: a6730269ae759e8e3c27d5c7d40e5021d8799e413460383e2a6c7846210bf890
tips-dataset-97 = Копья могут быть снабжены наконечниками из химикатов, и будут впрыскивать несколько единиц каждый раз, когда вы ударяете ими кого-то напрямую.
# HASH: ee78f96dc3fc787b2d3104efa09d39574172fa807c284a90062eb852278134ac
tips-dataset-98 = Вы можете сделать копья из осколков армированного стекла, плазменного стекла или уранового стекла, чтобы увеличить их урон.
# HASH: da3b6d458af7493a6b3816df473d81ad3a70f98cb6187c9b046bf827f807ba36
tips-dataset-99 = Метательные копья наносят дополнительный урон! Однако будьте осторожны, так как слишком частое бросание в конечном итоге приведет к их поломке.
# HASH: 4c556a599a907a626af3d52370f5d1017ab077267be4c760339468ceb3082e7e
tips-dataset-100 = Все формы токсинного урона довольно трудно поддаются лечению и обычно связаны с использованием химикатов или других неудобных методов. Вы можете использовать это в своих интересах в бою.
# HASH: 52f00e8845659ad6533907d4634eef91f196da734ac71d71065651388e1ca256
tips-dataset-101 = Вы можете бросать в людей изготовленные боласы, чтобы замедлить их, что позволит вам преследовать их для более легкого убийства или побега.
# HASH: d3384a470d3401127d565a33f852e0a505991d5bbaed9a37455aba39aae7fac0
tips-dataset-102 = Вы можете положить напалм в резервуар для воды в рюкзаке, чтобы сделать огнемет.
# HASH: 13c308842148a7c56fdbcba4f36f4f267544e42566b0fd2775940b7f09060457
tips-dataset-103 = Некоторые работы имеют альтернативную униформу у соответствующих поставщиков дробовиков. Не бойтесь примерить новый облик!
# HASH: 845f8802312bf713b7ad798d151cfe45e7b497fab027e64c6bf01a7c3e5d9bb8
tips-dataset-104 = Скорость — это почти все в бою. Использование скафандров только из-за их брони — обычно плохая идея, если только сопротивление, которое они обеспечивают, не ориентировано на бой, или вы не планируете ринуться в бой с головой.
# HASH: e4774fe34e1eb1bf62a9c52bbc9f7d9d1a8c94e4eaba5ab9f7f4565de4c0fca9
tips-dataset-105 = То, что работа не может быть предателем в начале раунда, не означает, что она никогда не будет предателем.
# HASH: 0fbb244d679dd2841beb7ecae665a90a38a1c9a0889d83cb61a6773c51c4f8ec
tips-dataset-106 = Противогазы Синдиката обеспечивают как защиту от сварки, так и блокируют вспышки. Подумайте дважды, прежде чем пытаться зажечь Ядерного оперативника!
# HASH: ea45890c73ea1b3553b30ff40488df3108bb2d8b67ebedcab8552ce7ad3fe858
tips-dataset-107 = Подрывник требует навыков.
# HASH: 35807d3d08939bedf03a03f789efa0753761c4fb0f07154c65692dcda6ca0f98
tips-dataset-108 = Вы можете распылять огнетушитель, бросать предметы или стрелять из пистолета, пока парите в космосе, чтобы получить небольшое ускорение. Просто стреляйте в противоположную сторону от того места, куда вы хотите попасть.
# HASH: 1e4d75f027b4b6cd597c54bac4b304023650a59fec5543deaeea5258b31fdae9
tips-dataset-109 = Вы можете перетаскивать других игроков на себя, чтобы открыть меню раздевания, позволяющее вам снять с них снаряжение или заставить их что-то надеть. Обратите внимание, что экзокостюмы или шлемы блокируют ваш доступ к одежде под ними, и что некоторые предметы требуют больше времени для снятия или надевания, чем другие.
# HASH: ba7441a87aea4248eaf7c44f6308f0ba971bd46a38300bf85ce82eb6733720c8
tips-dataset-110 = Вы можете забраться на стол, перетащив себя на него.
# HASH: a2200c6c896f78d6d8d8067dbb53a798b23733312c98774044d2a481cbe1b9b8
tips-dataset-111 = Вы можете убрать предмет с дороги, перетащив его, а затем удерживая CTRL + правую кнопку мыши и перемещая мышь в нужном направлении.
# HASH: b6414f4ba6f2e4fbbef0c0836297d50181d9c26acf48502f5a71c6c2b2daf96d
tips-dataset-112 = При работе с охраной вы часто можете полностью отменить свой приговор с помощью сотрудничества и обмана.
# HASH: 5ed2e9f27b03a71ce62d0d8f4cb9234ac8571aa950409025193a37d48df32285
tips-dataset-113 = Огонь может распространиться на других игроков через прикосновение! Будьте осторожны вблизи горящих тел или больших толп с горящими людьми внутри.
# HASH: 21341eb6da18b538aaa0095a5aea8caf5573406dcfadf83559f0f125a38850b5
tips-dataset-114 = Пробоины в корпусе занимают несколько секунд, чтобы полностью покрыть область. Вы можете использовать это время, чтобы заделать дыру, если вы достаточно уверены, или просто убежать.
# HASH: e56ba3ebbcb76f60dcae9f769bd0758edcdc375847074864c312b197b8bb591b
tips-dataset-115 = Ожоги, такие как от сварочного инструмента или лампочки, можно использовать для прижигания ран и остановки кровотечения.
# HASH: 0ca18a4b6ee402b6c6264a565427411dcd5b24ccedf0839e863fe56a14da8def
tips-dataset-116 = Кровотечение — это не шутка! Если вас подстрелили или вы получили любую другую серьезную травму, обязательно быстро ее обработайте.
# HASH: 60e70f45125750ba2c9c7677edf92a4f8809c0e69013b0817cbff4db20782efc
tips-dataset-117 = В чрезвычайной ситуации вы можете разделать комбинезон острым предметом, чтобы получить ткань, из которой можно сделать марлю.
# HASH: 5e096369fe2cdfccc820844a7cacb7c36879f83852eda7aa742ecb8f00d051b1
tips-dataset-118 = Вы можете использовать острые предметы, чтобы разделать одежду или животных в контекстном меню правой кнопки мыши. Это касается и осколков стекла.
# HASH: 70430198e7e04c9f50ea152d93cc06cd155f9b3f87c17576ebb5b71c925961ec
tips-dataset-119 = Большинство взрывчатых веществ имеют регулируемый таймер, который вы можете установить в меню правой кнопки мыши. Это касается и гранатовых пингвинов!
# HASH: ef5433ccffdd7057b87c0b552a45034a64d1b8227f226100befce0fb0ccd17db
tips-dataset-120 = Вы можете оглушить гранатовых пингвинов, которые могут выждать драгоценное время, чтобы вы их убили.
# HASH: 68eb44183c10ab36316dbb3a08886fd2818d6504522ecc164742c6598851aaaa
tips-dataset-121 = Вы можете нажать на названия предметов, чтобы подобрать их в контекстном меню, вместо того, чтобы наводить курсор на предмет и выбирать «поднять».
# HASH: f36a39ce712b01c1a62c28fcbbe8fe2c4e97b904b02a908b79421dcc92d0f156
tips-dataset-122 = Space Station 14 — игра с открытым исходным кодом! Если вы хотите внести изменения или добавить простой предмет, попробуйте внести свой вклад в игру. Это не так сложно, как вы думаете.
# HASH: 7243e4fd5baca883bdc48c3a0a803f771f08f80f2a55be356c49e924958e541d
tips-dataset-123 = В крайнем случае вы можете бросать напитки или другие контейнеры с реагентами позади себя, чтобы создать разлив, который может проскользнуть мимо преследующих вас людей.
# HASH: 97721d78f799e07ca6626643961f160510183dfd1605645756ab6f3e1bd215ac
tips-dataset-124 = Некоторое оружие, такое как ножи и заточки, имеет высокую скорость атаки.
# HASH: 34ed1d90d50e214003c7ea62099b3756d7c6f08815d8043929b1d4fc0a2f97dc
tips-dataset-125 = Челюсти жизни можно использовать для открытия дверей с электроприводом.
# HASH: 43c50c46503cf10d1ec3247479d2caba665b41c0bbdddedd9f96f079f3c6f551
tips-dataset-126 = Если вы не человек, вы можете пить кровь, чтобы восстановить часть объема крови, хотя это очень неэффективно.
# HASH: d5fdf056adbfd6ee98f1413b2eea225b7e0e4b2e3b7449677ba246245970079d
tips-dataset-127 = Если вы человек, не пейте кровь! Она делает вас больным, и вы начнете получать повреждения.
# HASH: c1b05d2a2c75e815b4eb4d796b8d8eae133ac80ee3f45a3f0a32e44369a927f8
tips-dataset-128 = Существует предел химического метаболизма, который ограничивает количество реагентов определенного типа, которые вы можете переварить за один раз. У некоторых видов есть более высокие пределы метаболизма, например, у слизней.
# HASH: 29baeaa4adbbac1b5d435fb90cacd587116b97e54a94615797cd33456ac7e87d
tips-dataset-129 = Сварка без надлежащей защиты глаз может вызвать повреждение глаз, которое необходимо лечить окулином.
# HASH: de9a5f0d239430481f19c1f408b873fce33927eb3b90354c9b229dcfd9272e4f
tips-dataset-130 = Зомби очень уязвимы к тепловому повреждению, что делает сварочные инструменты и лазерные пушки чрезвычайно эффективными против них.
# HASH: 94b4f12c348b2a2a80f1c084bf202d39956a481d27b637a4c85be1c21d7c4901
tips-dataset-131 = Вы можете сваривать стеклянные осколки в листы стекла.
# HASH: ec4ea6be7412c226de063ea56d7c02e23a734772ce073fa79ce351d433deb70a
tips-dataset-132 = Щелкнув правой кнопкой мыши по игроку, а затем щелкнув значок сердца, вы можете быстро осмотреть его, чтобы проверить наличие травм или степень кровотечения. Вы также можете сделать это с собой.
# HASH: 920b46cc01812904eca261d20496bfc4ed430e14e2eabeb7c154251d12559ed7
tips-dataset-133 = Обезьяны и кобольды имеют редкий шанс быть разумными. Ой!
# HASH: ee3b898a5aa2c6d8f15872c06db465869f670f80caad02e51f223016a2f553a2
tips-dataset-134 = Вы можете определить, есть ли пространство с поднятыми огнемётами, посмотрев, есть ли рядом с ними огни.
# HASH: 8425419e4e9ab9e04b99ffff404aad0d90df17c9c05a81818598659439cbcbfd
tips-dataset-135 = Вместо того чтобы поднимать еду, вы можете нажать Alt+ПКМ, чтобы съесть её. Это также работает для мышей и других существ без рук.
# HASH: 695b7cd56dee912e28ed25b8af5c3b8a355b8e0dd12fbbe14c54a53bcf77d591
tips-dataset-136 = Если вы оказались в ловушке за электрифицированной дверью, отключите ЛКП или бросьте свой КПК в дверь, чтобы не получить удар током!
# HASH: a1ccc1dcbf07af1c46d3b39cc2806dc31425f2d5f57bed69425cb83087acc454
tips-dataset-137 = Если ИИ электризует дверь, а у вас есть изолированные перчатки, перережьте и почините провод питания, чтобы сбросить электризацию!
# HASH: 3235e79e6ede2c99b4bc0225a4680ee51b97ebb968b4772e1036b19929aeb29d
tips-dataset-138 = If you want to stop your prisoner from escaping from the cell right after being uncuffed, turn on combat mode while uncuffing - this will shove the prisoner down.
# HASH: 1b53d0856e66489b8cf9f2695cd3a49998f84a6e3cc11f54f481e256b68a581c
tips-dataset-139 = Make sure to clean your illegal implanters with a soap or a damp rag after you use them! Detectives can scan used implanters for incriminating DNA evidence, but not if they've been wiped clean.
