# HASH: c0d37e0de0da18474024b3c9357af75fe41053a7268144c00446fe48fd4a3931
ent-BaseCartridgeLightRifle = патрон (.30 винтовочный)
    .desc = { "" }
# HASH: 7693103b94cc72dd0592139bdc985a0e01e61c760d7729f55f8fc7f7f268c4f7
ent-CartridgeLightRifle = патрон (.30 винтовочный)
    .desc = Классический патрон промежуточного калибра, используемый во многих боевых винтовках и ручных пулеметах. Стандартные кинетические боеприпасы распространены и полезны в большинстве ситуаций.
# HASH: 0fa8867b156be71fb4ca8877426b7a8f812b0de348d5d7a90c77716fd98d8931
ent-CartridgeLightRiflePractice = патрон (.30 винтовочный учебный)
    .desc = Классический патрон промежуточного калибра, используемый во многих боевых винтовках и ручных пулеметах. Патроны с мелом, как правило, безвредны и используются для тренировок.
# HASH: d1c1f2d9fb6bd6b7893ed9d37962b7139d7ffb57599c918553c1e9727901547f
ent-CartridgeLightRifleIncendiary = патрон (.30 винтовочный зажигательный)
    .desc = Классический патрон промежуточного калибра, используемый во многих боевых винтовках и ручных пулеметах. Зажигательные патроны содержат самовоспламеняющееся вещество, которое поджигает цель.
# HASH: e1a9f6927f654adb8f6acba298ca42bf9ef4dc9c57e4012878b0945250937138
ent-CartridgeLightRifleUranium = патрон (.30 винтовочный урановый)
    .desc = Классический патрон промежуточного калибра, используемый во многих боевых винтовках и ручных пулеметах. В урановых боеприпасах свинцовый сердечник пули заменен на расщепляющийся материал, который облучает цель изнутри.
