# HASH: 5230ca2731158e90cd2a7c44f327a789c584fc4c95bd2919d82bfb6bda143144
job-description-technical-assistant = Изучите основы управления энергоустановками, научитесь чинить отсеки станции.
# HASH: 6d6ea1018a2d01b4443951448d4daea21a31e75a093b050c4c36c2d90469a98b
job-description-atmostech = Оптимизируйте настройку атмосферу станции и синтезируйте редкие газы на продажу или для использования.
# HASH: 85ad879d2831a1a7a866b112fd0c61d15be618c33bd22a97f14715e0f641a012
job-description-bartender = Заведуйте баром и поддерживайте его оживлённым, разливайте коктейли по бокалам и слушайте истории экипажа.
# HASH: 38f16c6fdc05dccaaced4d730def896669daf953a35c16f1d0b02c1a463ed5d4
job-description-botanist = Выращивайте фрукты и овощи для шеф-поваров, лекарственные травы для медотсека, и другие растения для личного пользования.
# HASH: d80c7262a61e2dac7c480387a07757129f0f0ab62895eb4ee8cde91ffd3d9bba
job-description-borg = Получеловек, полумашина. Придерживайтесь своих законов, служите экипажу и преследуйте учёных с просьбами апгрейда.
# HASH: 7d32fd7a9f62c102f8dc6f070037431977eca223b9a2a0bfdf8ccec834568add
job-description-boxer = Пробейтесь на вершину! Бросьте вызов главе персонала и будьте арестованы когда выиграете. Эта должность доступна на станциях Core, Origin и Avrite.
# HASH: 3974217de12196c2e55b3a11c7bfdabb3d15c3bdceea55822b7bd4a60ae5fa9a
job-description-brigmedic = Сражайтесь в тылу службы безопасности, защищая жизни своих товарищей! Вы - первая и последняя надежда своего отряда. Да благословит вас Гиппократ.
# HASH: 6b1ec2e3ff01a85bde846201383a2454430ab0ea059eb6143dfe85120495bd8c
job-description-cadet = Изучите основы задержания преступников и порядки организации брига. Прислушивайтесь к своим руководителям и не стесняйтесь обращаться за помощью.
# HASH: 85394c90cd2f0ff2ad0fad6e1d535b9c5a13e2e0581f0138069f1f1f13b120ef
job-description-captain = Управляйте станцией, распределяйте работу между другими главами персонала и изъявляйте свою волю.
# HASH: 11e3e66e70146f14f2217192891f7b69a79c38b641248ccf368366518f1e9974
job-description-cargotech = Оформиляйте заказы, осуществляйте запросы, водите грузовой шаттл между станцией и торговым постом, работайте сообща с другими, чтобы зарабатывать смехотворные суммы денег, тратьте всё на лотерею.
# HASH: 2013b817ad91b9e7d8f1e2e1905322435e5767464e140cf857d936addc920ee2
job-description-ce = Руководите инженерным отделом, чтобы гарантировать идеальную работу систем энергоснабжения, чистоту атмосферы, и целостность корпуса станции.
# HASH: 0cc26b7a2dd12d1b83565a8557ca4df55f31b8b4ff19caef4e51c1afa61f2fa5
job-description-centcomoff = Выступайте в роли посла на новейшей ультрасовременной космической станции в составе флота Nanotrasen.
# HASH: 37ce1c8e7f8ed0ffdd361e13056ad9f8352d8b4c6cca04070afd0e8da91595a4
job-description-chaplain = Несите экипажу слово божие и помогайте получить духовное исцеление, творите чудеса при помощи библии.
# HASH: c6d7cbdda3d9ee1dac4eda4a9f010d43168018f4e47dc4d2ada5fc515178b369
job-description-chef = Кормите экипаж станции разными блюдами, разделывайте мёртвых животных так, чтобы не просачивался аммиак, и помогайте поддерживать бар в оживлённом состоянии.
# HASH: 475d1e5c047d4177e9a297777eb7bcc41ef6ee0315eac32704636bc2502e1ae4
job-description-chemist = Создавайте лекарства для врачей, исследуйте сомнительные с точки зрения этики редкие химикаты, и производите боевые отравляющие вещества когда на станцию летят враги.
# HASH: 6da1db607db1c007d42062e2e9192f793bfcf571ca616591cf39b7b101e5c0e1
job-description-clown = Развлекайте экипаж ужасными шутками и изощрённого карикатурного паясничества.
# HASH: 65573792aa7e6666a75cfb1f443975a8f57802726912d1f86707bfb2cffdc2e0
job-description-cmo = Руководите медицинским отделом, чтобы сохранить жизни и здоровье экипажа.
# HASH: 81f289bd74107bd695bf48a56fe8af3eb2d054ca3de161460d21aaa4941f3a33
job-description-paramedic = Спасайте тяжелораненых пациентов по всей станции, а иногда и за её пределами. Стабилизируйте их, отвозите в медотсек, и возвращайтесь в патруль!
# HASH: 934a21e589fe71afe735e32d63ba8638c36f042ffe6b33af6e0913a40710a44e
job-description-detective = Изучайте места преступлений с помощью криминалистических инструментов, ищите виновных и курите.
# HASH: 82ba00eb1fd2fe85b088f9cd9964d061c5cbb0f9b584e4f20c80c2a32ee3b263
job-description-doctor = Обследуйте и лечите членов экипажа с помощью обычных и продвинутых лекарств, и дефибриллятора. Следите чтобы трупы не гнили, а кадавры были в морге.
# HASH: c7361a23054a2293376667891082b8cda3d106f9aebc8cf8f9f370944691f33b
job-description-engineer = Поддерживайте работу основного генератора и солнечных панелей станции, оптимизируйте энергосеть и проводите аварийный ремонт, используя свой космический скафандр в безвоздушных пространствах.
# HASH: 6ba42155abce6300d6f50eb84ae041e554b2e8e55bd30fb2bad5ffbc50df0e85
job-description-ertchaplain = Проследите за тем, чтобы последнее право экипажа станции было соблюдено.
# HASH: 61b5c0f55666bcb6477f33f5b817a168f0353dcbc833bc0761fe24138aa5e981
job-description-ertengineer = Убедитесь, что на станции имеется электропитание и чистый воздух.
# HASH: 69c530d8a0b10c51b7144309647c2c2d5a7c8123a044448a4786401a3386833f
job-description-ertjanitor = Убедитесь, что станция убрана должным образом - для поддержания морального духа.
# HASH: 07ee034bea871f3d2de7f66a9d907f7325877d87994c55b3fb24754bdd6fb786
job-description-ertleader = Возглавьте отряд быстрого реагирования для устранения угрозы активам компании Nanotrasen.
# HASH: e18c84a9a8b6dc5779a1e391974bb52d2c05ca706286ba211599015be39c0d6a
job-description-ertmedic = Убедитесь, что экипаж станции жив и здоров.
# HASH: 3d09966484f72665b2fb70f2396c63d901361c02ade27784125ef5c99c9d3e21
job-description-ertsecurity = Убедитесь, что все активные угрозы для станции устранены.
# HASH: 4219a12054a58c5400c8215dfd8d39eb0ac0757dc15d904c8319a7a89d95e402
job-description-hop = Справедливо распределяйте доступы с помощью консоль ID карт, управляйте сервисным отделом и берегите Иана.
# HASH: f6977546188818efdaaf5731eb02aefcc89665907ee9f3679d3e0ff0c7963424
job-description-hos = Управляйте своими сотрудниками службы безопасности и следите за их эффективностью, подавляйте инакомыслие, и обеспечивайте безопасность других глав.
# HASH: bb5e29af5c8fa890f3d5d840862155d16252c1e458894fe4c17f8e6474d433d4
job-description-intern = Изучите основы применения лекарств, базовых химикатов, и медицинского оборудования.
# HASH: ed4dad19edc9598123769b8d5dc9deae3eab17f1418c89b11b0a33e0047b0f9f
job-description-janitor = Поддерживайте порядок на станции, убирайте мусор и разлитые скользкие жидкости, помогайте бороться с нашествием крыс.
# HASH: 45a19a3902bdf00fb74e21c18b8f9e4e5bfcad459440afeb3d8995da1a219c8f
job-description-lawyer = Добейтесь справедливого следствия и суда для каждого заключённого или преступника.
# HASH: 59dcde5601c5bfccf5037d377d0a0ac59539414724422147046d15e60f8b59f0
job-description-librarian = Заведуйте библиотекой, делитесь знаниями с всеми, кто их ищет, и сообщайте о событиях на борту станции.
# HASH: da024a251f589a4fe1f814ec788edffab1a934cc486dfbb0793b1376456be752
job-description-mime = Развлекайте экипаж беззвучными методами, устройте лёгкое соперничество с клоуном.
# HASH: 6c1e2c03ad35ff042298060c3abee1c0855215723b1a2fb0b9a8215061376bf9
job-description-musician = Развлекайте экипаж своими уникальными музыкальными талантами и обзаводитесь новыми инструментами.
# HASH: 97042b9c62d31dfb8efb100396eb13b11f509aff1ce2f4f709bb7630ee3340dc
job-description-passenger = Наслаждайтесь пребыванием на борту станции без обязательств!
# HASH: d54ea4a239910c3d039752f11e17dc3ef48c5da4caf934df65621c964790e744
job-description-psychologist = Оказывайте эмоциональную поддержку психологически травмированному экипажу. Эта должность доступна на станциях Box, Marathon, Origin, Avrite и Delta.
# HASH: 4284a66db87c165b12e00ecfdea35c14e8351d6bb002a14f8ea2fabcc1c697cf
job-description-qm = Руководите отделом снабжения станции, контролируйте работу утилизаторов, следите за выполнением всех заказов и обеспечивайте поступление денег.
# HASH: 55be900926ce6e2d952af9d16f49993ad7248d8f69ccb394290768c95fc6d9d2
job-description-rd = Руководите научным отделом, открывайте новые технологии, получайте и исследуйте артефакты, и проводите эксперименты.
# HASH: c948cc8251c92cd04c743efab71b56a622c0a176fcc35c46ea9ffe30ec064358
job-description-research-assistant = Изучите основные принципы исследования различных артефактов и аномалий, и основы робототехники.
# HASH: e2c673b101b219ef2d2131b273482f65d8a5b96ca8f9583e618d3e4913ec5f78
job-description-reporter = Развлекайте и информируйте экипаж своей журналистской деятельностью посредством камер, радио, и новостей. Эта должность доступна на станциях Bagel, Core, Origin, Avrite и Delta.
# HASH: 3eb8b69b05602a32848084c3afb3e48800e068177121dddf236815e57746dfa1
job-description-salvagespec = Используйте магнит для притягивания обломков кораблей и астероидов на разграбление с целью обогащения станции, постройте шаттл утилизаторов чтобы летать на другие планеты, попутно отбиваясь от космической фауны.
# HASH: e601e82022d06809883c48d6640f49fb4ec4417ae097bd79e2bb93c7efe25d7a
job-description-scientist = Исследуйте инопланетные артефакты, открывайте новые технологии, заменяйте оборудование станции новыми и усиленными его версиями, повышайте общую эффективность работы.
# HASH: 8a88129af0de36b6bedb8d43d81479caa74bcef87fd551daf55b3c5c87fedf13
job-description-security = Ловите преступников и врагов станции, следите за соблюдением закона и за тем, чтобы станция не погрузилась в беспорядки.
# HASH: 68da1d273e3e564c70b7aed316c22049de0738fe921381dd26226fb60f3736a0
job-description-serviceworker = Изучите основы барменского искусства, кулинарии, и выращивания растений.
# HASH: 6c8cbcf4420e5f16b7604fd7dee152a779a476aacfb1024a0d875ee99b5ee35e
job-description-visitor = Наслаждайтесь своим визитом на станцию.
# HASH: 206e4f3853d71ca6bd425ccf1bbed20f8cd1191283951ea43a758af689f4d71d
job-description-station-ai = Соблюдайте свои законы, служите экипажу.
# HASH: de338b5814fddb83896a62213ea035c080816dda8ee710509b9bc65587f2a196
job-description-warden = Патрулируйте отдел безопасности, следите за тем, чтобы никто не воровал из оружейной, и чтобы все заключённые были оформлены и выпущены по окончании срока.
# HASH: f0e745befac40aa5cca969a60d1a87994570d41e43d4c3c9a2ecf93ff9c57fa4
job-description-zookeeper = Устройте весёлое шоу с милыми животными и космическими карпами, чтобы все члены экипажа могли ими полюбоваться. Эта должность доступна на станциях Gemini и Avrite.
