# HASH: 86a93f87ab901113287b9a37dc6e2428e1c5b05e96491296ec3e3de43238ae58
ent-CargoPallet = { ent-BaseCargoPallet }
    .desc = { ent-BaseCargoPallet.desc }
# HASH: 948cfaf219983f30a1839c44ffe3b90a1e3a136545349d74c5200e289f35a1da
ent-CargoPalletSell = грузовой поддон для продажи
    .desc = Обозначает товары, разрешенные к продаже. Изготовлен из пластитания, чтобы отпугнуть надоедливых вандалов.
# HASH: bcf1361514decb85c604751287b632ef14e400e4b01cf94f1ccb8fffd7e5dec5
ent-CargoPalletBuy = грузовой поддон для покупки
    .desc = Определяет, где будут отображаться заказы после покупки. Изготовлен из пластитания, чтобы отпугнуть надоедливых вандалов.
# HASH: f898d0f14bb4835c25b68693eb77f5585a9942b4d84cefd14b164912a72821fa
ent-BaseCargoPallet = грузовой поддон
    .desc = Обычное оборудование для логистики и грузоперевозок. Незаметное напоминание о том, куда следуют ящики во время транспортировки, чтобы избежать ушибов голеней.
