# HASH: 2de2b6cd3678dc22e4acc3020434ed623b2b0b96557f1ff9a2f136844871ee35
news-dataset-1 = Дерево застряло в таджаране; пожарные в замешательстве.
# HASH: 4275df54d0fcbb99b596ade58a0e9347a4bb8f3891368f5c8bd6ff14aa9f1222
news-dataset-2 = Броненосцы требуют удаления муравьедов из словаря, утверждая, что они были первыми.
# HASH: a0126a445c251c02b0a7c5c4897ce280ae6377092abec93a18505416d39945b1
news-dataset-3 = Ангел, танцующий на булавочной головке, получил приказ остановиться; оштрафован за нарушение общественного порядка.
# HASH: ef05e7441dc4bf7186d434c3b4427a68d6350aaf624aedad0273110431269185
news-dataset-4 = Буквы заявляют, что они лучше цифр; «Всегда были».
# HASH: 86daebf44774fc195f144b1006afae5fe24af0878d4e9e1f83739745012c51b6
news-dataset-5 = Ручки объявляют карандаши устаревшими: «Свинец мертв».
# HASH: 05de60d3ec04126e737e0dd52fd3057d82970fb891bd5c4018188c2481a72a53
news-dataset-6 = Камень и бумага подают в суд на ножницы за дискриминацию.
# HASH: c5cc5ee50c9f668c570b3616f746a01dfa3e09d83611d87ffdd29f8b139f850e
news-dataset-7 = Стейк в откровенной книге признается, что никогда не любил сидеть рядом с картошкой.
# HASH: 7f1ba9ab783256e2f2c92fbfbb7ff7cc52ca6de6eb0232d7dfc794bbd288cffa
news-dataset-8 = Сурок перестал считать, сколько раз он бросал дерево: «Больше никогда».
# HASH: f750c2f556616c31f04e5d318aaacc4bb4089e7490130774457d3c0a3136ea0b
news-dataset-9 = «Кис-кис» больше не предпочтительный метод поиска таджаран.
# HASH: de88d60c2c19ebb5a9b50ff3bfa1fc07642ffe684840a4404153b3edfcbfdabc
news-dataset-10 = Мужчина преодолел 7000 световых лет, чтобы вернуть потерянный платок: «Это был мой любимый».
# HASH: 947545cbbbae77c5823381129b21154f1bf7daa93708231ca545a730abe9c9dd
news-dataset-11 = Новая дорожка для боулинга, которая стреляет мини-метеорами в игроков, стала очень популярной.
# HASH: 2de9f05e86bcb615d091da34e678758a4bbcb99f35ac4ae4041bb032550fbe24
news-dataset-12 = Скрелл женился на компьютере; на свадьбе присутствовали 100 модемов.
# HASH: 3bef27d2e4544a9002761a9da7eaf37a38ab202ee055440a7e1b764f35524c4a
news-dataset-13 = Шеф-повар сообщает об успешном использовании губной гармошки в качестве терки для сыра.
# HASH: e5b0526dd9117ec50d54931d281ad5d546532c5fa7f4a624fb97cf5815bc2b17
news-dataset-14 = Nanotrasen изобрела платок, который говорит «Будь здоров» после чихания.
# HASH: d9df6712c54252dd7461d501dbc2cfcd914da3ad51b73b635b6aca0d2d83c596
news-dataset-15 = Клона обвиняют в том, что он позировал за других клонов на школьном фото.
# HASH: bbc54ed01e1708041874ba7d7584bcc23536ac25bad447ee90977da3b57fdf03
news-dataset-16 = Клона обвиняют в краже награды «Сотрудник месяца» у других клонов.
# HASH: e82ad0cd7dfb6c210d168ca2093fe129f0f77265b28704b8064ccb26779d8031
news-dataset-17 = Женщина ограбила станцию феном; экипажу понравился новый стиль.
# HASH: d48353a7cf4f641b3196cd76427c2588b33617292761837be1fba95cafd91623
news-dataset-18 = Это место сдается в аренду.
# HASH: 39d0e2c29ff4d9e8d541b5862cfc50b36bd56849b68295b03ed23ddb74686138
news-dataset-19 = Ученый Скрелл обнаружил, что абак можно использовать для сушки полотенец.
# HASH: 5e7e04ce8c3670a8bf9add47e867f57ab0dd8569366fb74e1197af0f153fb254
news-dataset-20 = Опрос: «Cheese Louise» признана лучшей пиццерией в Тау Кита.
# HASH: eddb170fc78dddd4f037cab497b5003eb0f1d5cf808d35b7a732f9d100f647c2
news-dataset-21 = Болотный газ оказался выдохами давно ушедших звезд — кинозвезд.
# HASH: 08b01c66de1e9bddf12fb602433e54baccc84df6e83260a0c4f15d1b41d6a0c0
news-dataset-22 = Зараженная брокколи — оружие выбора синдикатских убийц.
# HASH: 988a25ea5c5b97b17b00e8feac9e5fb2eb763854de0c127e8e67b79a0a6d7229
news-dataset-23 = Шеф-повара обнаружили, что брокколи эффективна для нарезки сыра.
# HASH: ba03cd65a83546360e95869a698df414f8dfbd5be266dbc08438605c70725dc4
news-dataset-24 = Брокколи вызывает раздражительность у обезьян.
# HASH: 832f47bcf11fc9e2f075fc9e2918e9c3f36bb12e4da43be1cad51cf0cfb9ab02
news-dataset-25 = Гигантский волосяной шар имеет идеальную грамматику, но слишком сильно раскатывает звук «р», говорят лингвисты.
# HASH: e082ca9ca1f04cf561760311c566e7e08d44e3b2066a5c9dbbebe519edf412d1
news-dataset-26 = Опрос: обновления Gibson Gazette часто абсурдны.
# HASH: 684565be82e4075f43b59138fced2a7ccd44e716d30a44b9c3f5de837df00066
news-dataset-27 = Таджараны требуют более длительных перерывов, чище лотков и медленнее мышей.
# HASH: 455d8de0b8736d41727eb17a3df43540edc0e6635b9a9d3fc372ea3573c4350f
news-dataset-28 = Опрос: 3 из 5 Скреллов ненавидят современное искусство.
# HASH: c365be24cf8e57e852d434802f8f88145b0c9b2f5c05f160e1dccbd673a7ee18
news-dataset-29 = Ученый Скрелл открыл гравитацию, падая с лестницы.
# HASH: 2db81c8c19e85a855c87b2b46f6957c95de15b97683adf26543baa38972a54e9
news-dataset-30 = Люди во всем мире согласны: мурлыкающие Таджараны — счастливые Таджараны.
# HASH: 8a5b9dcce5e5fa45e6497488283818452798c1be8035641958f9ef73dad865e4
news-dataset-31 = Из кабинета мудреца Сэмми: Одно слово в этой газете написано задом наперед.
# HASH: 734bee82d2a4eae8827aaa97d02c1c9cc2c8437fb6a1384e31dd22c710dd6b89
news-dataset-32 = Из кабинета мудреца Сэмми: Трудно иметь слишком много места на полках.
# HASH: 79a90cf82a65463d9a6d28a3e17732811fdd43c5bdceb43dd2aabeced6fa0ca3
news-dataset-33 = Из кабинета мудреца Сэмми: Вино и дружба становятся лучше с возрастом.
# HASH: 8d408038e2c1e8894dc28ead786f55bb7b9da98d40a211e9f0ec3815e11bd09d
news-dataset-34 = Из кабинета мудреца Сэмми: Внутри мячей для гольфа в основном резиновые ленты.
# HASH: 15e36097ffb4a0f0d0b682be2cea451ff8319275344823a232e8c96617450ef3
news-dataset-35 = Из кабинета мудреца Сэмми: Не нужно обманывать всех, только нужных людей.
# HASH: 79eaf6393e7edbd0725056c8eb71a8a8e2c90c03b824927bf0b0b7bee27d8d38
news-dataset-36 = Из кабинета мудреца Сэмми: Если ты устроил беспорядок, ты его и убираешь.
# HASH: 743de73b3a030091369d81c69d8432ff31365448f75303f4994d25a1d925176f
news-dataset-37 = Из кабинета мудреца Сэмми: Проще получить прощение, чем разрешение.
# HASH: fe20427a548bf88b114211e9c9c9bbffc6cd05d5e2b46f19f0e9de7b3595aa06
news-dataset-38 = Из кабинета мудреца Сэмми: Проверяй факты, прежде чем выглядеть глупо.
# HASH: 451780e7d479dbf4ea125ee5832af855d914e5f0695b79d6ad922c7020de8080
news-dataset-39 = Из кабинета мудреца Сэмми: Бюрократию нельзя переждать.
# HASH: 288f1df15353ed1550af4e4a879749c49e123b2ffbca8b970cab0992222dcf57
news-dataset-40 = Из кабинета мудреца Сэмми: Лучше уступить дорогу, чем требовать ее.
# HASH: 2490f12060b1a496bfb9d831e0f0fb020d2cba794bb72b4ad988624c414ee27e
news-dataset-41 = Из кабинета мудреца Сэмми: Человек, который любит кошек, не может быть плохим.
# HASH: 9e5849cd8bbf5901ce67c9034674b03c1d9f2e5a2d6258a700bf4c15d3c2ac91
news-dataset-42 = Из кабинета мудреца Сэмми: Помощь — это светлая сторона контроля.
# HASH: baba5a0d0676d032b7f358a781130cc35e569ae2c7de407eda64327247880f18
news-dataset-43 = Из кабинета мудреца Сэмми: Две точки определяют прямую линию.
# HASH: dcb55d3459a695cbb3b5e39bfa59e849982653a2ce4882ce821afc11359ea3c9
news-dataset-44 = Из кабинета мудреца Сэмми: Чтение улучшает ум и поднимает дух.
# HASH: 34e66c439cf6d3aea4b9434bef6d1287c3a5bf68761cb6050553c6785aec333c
news-dataset-45 = Из кабинета мудреца Сэмми: Лучше целиться высоко и промахнуться, чем целиться низко и попасть.
# HASH: 5950edd5ff17620d38762863a9d1fc78ba9f2e0fa0f65b9d8590a15e73495905
news-dataset-46 = Из кабинета мудреца Сэмми: Метеоры часто попадают в одно и то же место более одного раза.
# HASH: 6deceabf6adca5647c1907e7834fe22d21cbff9f1c07bdac4ffc201e362249a8
news-dataset-47 = Томми Б. Сайф говорит: Смотри в обе стороны перед посадкой на шаттл.
# HASH: 8db2c36fd5be7806366bd8347ce6deadea0dafce1c56ccd150240d891d160bdc
news-dataset-48 = Томми Б. Сайф говорит: Держись; внезапные остановки иногда необходимы.
# HASH: eac349678aa23e579225dca4b377e61aa6f801149a8c5323171426603b1180f1
news-dataset-49 = Томми Б. Сайф говорит: Держи пальцы подальше от движущихся панелей.
# HASH: 8beddb4a30f4b75617a6761c85e6323aa78c9b239ad4c1e3f9d6f09c21d5ed6a
news-dataset-50 = Томми Б. Сайф говорит: Поворот налево запрещен, кроме шаттлов.
# HASH: d75b6ba47ca8f2a07507eb03273706e106a6a2bf0929f45dddc01f7350c1e4c4
news-dataset-51 = Томми Б. Сайф говорит: Верните сиденья и подносы в правильное вертикальное положение.
# HASH: 5f65259427fa93180a15db3494924d4a104923aa2545c73883b4a49f50529ab1
news-dataset-52 = Томми Б. Сайф говорит: Еда и напитки в док-станциях запрещены.
# HASH: 431b11c028e8275cf1fb366f956f3995a1b2a577aa34f25a7080c30be0d5adca
news-dataset-53 = Томми Б. Сайф говорит: Не принимайте substitutes и не дайте себя обмануть подделками.
# HASH: 1b6f34d03f41ed2d967cf837e73de00ac502e8acb2a5f850b9ebcb7011bb790c
news-dataset-54 = Томми Б. Сайф говорит: Не удаляйте эту бирку под угрозой наказания по закону.
# HASH: 8aecc365dad76a5eb207ffa3ca507bcacccefd68e3e93882c9baf2276153845a
news-dataset-55 = Томми Б. Сайф говорит: Всегда тщательно перемешивайте, если так указано.
# HASH: 47b4a546512df602b1070cf4a6b7bbd5df25732d106f2e9d61d5107adc2cafb7
news-dataset-56 = Томми Б. Сайф говорит: Постарайтесь иметь запас на шесть месяцев расходов.
# HASH: c6ba6eef0d233be9612f64b2e600fab7157eb0fa31c7fdcdc1ceaeb54a5d51de
news-dataset-57 = Томми Б. Сайф говорит: Сдача не выдается без покупки.
# HASH: 6f75d6fb7cc81882e891720ab97fedece83902d5d0907de2dbb2885608f8bbd2
news-dataset-58 = Томми Б. Сайф говорит: Если вы это сломали, вы это покупаете.
# HASH: f41d4394e7c32c2634399762de0621e44886bf74c3badb93b45e6dfbc3800547
news-dataset-59 = Томми Б. Сайф говорит: Бронирование должно быть отменено за 48 часов до мероприятия для получения возврата средств.
# HASH: 13b4afc5140ee9cca25cff57d8cdcc4fff1f56ad63067e9f92620042118a7410
news-dataset-60 = Пончики: Есть ли что-то, что они не могут?
# HASH: c3bcbda87ab21c3f3e3d459b69a60f8953c197110ed53b6b99f9e91f2a3b1024
news-dataset-61 = Если свистки сделаны из олова, то из чего сделаны горны?
# HASH: 8aeefed0f1ae27c94ee6496890859e8ddecda3127adaa98f8e19c3e220a6ad16
news-dataset-62 = Брокколи оказалась колонией крошечных инопланетян с мыслями об убийстве.
