# HASH: 14d67594b6ff067fb8b06d423c49e619973bfc13872463db872b29073abdc928
ent-CrateCargoLuxuryHardsuit = ящик элитного шахтёрского скафандра
    .desc = Наконец-то, скафандр, который квартирмейстеры могут назвать своим собственным. Центком услышал вас, а теперь перестаньте спрашивать.
# HASH: e51ef7e34881497af11f5f833d1c13aab04c9ecf84c91114db6966882dd333bd
ent-CrateCargoGambling = грандиозная лотерея $$$
    .desc = Ящик с сокровищами, не поддающимися воображению!
# HASH: 917677e4c41e25cc3ae655d15e453235329e1d482d3d755bbeaa6fe1018d8333
ent-CrateCargoParcelWrap = ящик для упаковки посылок
    .desc = Все необходимое для упаковки посылок в одной коробке, содержащей три рулона упаковочной пленки.
