# HASH: 5199a1f801c8b43163e57d981e9a2a253a9e453d3b411dc20b1f645cf8d34e74
book-text-demonomicon1 =
    Как Вызвать Демона
    - автор Дж.Дж. Визджеральд
    
    1. закончить написание руководства по вызову демона
# HASH: 0decff37da326176cdac8fceff34dacc2f8d079c56f4ee538d0c4a33255ccddb
book-text-demonomicon2 =
    Как Вызвать Димона
    - автор Дж.Дж. Визджеральд
    
    1. закончить написание руководства по вызову димона
    2. СТоп. Опечатка. Чёрт. Простите чуваки
# HASH: 0d9a69a39553e23cc01be88eb0e4594cb358da2d1a0f3481b53d8d398caf1542
book-text-demonomicon3 =
    Найденные Мною Крутые Имена Демонов
    - автор мисс Моссрок
    
    Абраксас
    Нефилим
    Баал
    Левиафан
    Гэри
    Молох
    Сцилла
    Фенекс
# HASH: 48acfd9fc489dc09cce871a9f110a0441760ef1f0fa56daeefdb395e8577e036
book-text-chemistry-insane =
    РУКОВОДСТВО ПО ХИМИИ ИГОРЯ ХИМИКА
    
    НАЗВАНИЕ: РУКОВОДСТВО ПО ХИМИИ
    
    АННОТАЦИЯ: РУКОВОДСТВО ПО ХИМИИ
    
    РАЗДЕЛ: МУДРЫЕ СЛОВА ИГОРЯ ХИМИКА
    
    МОЙ СОВЕТ НОМЕР ОДИН. ВСЕГДА ВЕСЕЛИСЬ. НИКОГДА НЕ ЗНАЕШЬ, КОГДА ВСЁ ЗАКОНЧИТСЯ.
    ТАК ЧТО ПРОСТО ПРОДОЛЖАЙ!!!
    
    МОЙ СОВЕТ НОМЕР ДВА. Я ПРОСТО НЕ МОГУ БЛЯТЬ ПЕРЕСТАТЬ ПЕРЕМАЛЫВАТЬ КОМБИНЕЗОНЫ В ИЗМЕЛЬЧИТЕЛЕ. МОИ Т.Н. "КОЛЛЕГИ" (агенты) ПОСТОЯННО КРИЧАТ НА МЕНЯ
    ЧТОБЫ Я ПЕРЕСТАЛ И ЧТО "их стоимость вычтут из нашей зарплаты", НО ОНИ ТАК ХОРОШИ. Я ПРЯМО ГЕНИЙ ДИЗАЙНА ИНТЕРЬЕРА.
    САКСОФОНЫ И БАТАРЕИ ОТВЛЕКАЮТ МЕНЯ, НО Я ВСЕГДА ВОЗВРАЩАЮСЬ К КОМБИНЕЗОНАМ. ИИИ-ХАА.
    
    МОЙ СОВЕТ НОМЕР ТРИ. СПАСИБО, ЧТО ПРОЧИТАЛИ!!! ИГОРЬ ХИМИК
    
    ВЫВОДЫ: ИГОРЬ ХИМИК
# HASH: 9c0aaeedc71862f43895b54975845b1c98ce64840f4f482d443877ad50bacf2c
book-text-botanics = ** Практическое применение образцов флоры, встречаемых на территориях Nanotrasen **
    
    Многие растения, будучи измельчёнными, образуют полезные химические вещества. К. (тут и далее - космический) мак и к. алоэ вера
    известны благодаря своим целебным свойствам.
    
    К. трутовик, он же линчжи, известен потенциальной возможностью спасать находящихся при смерти от токсинов.
    Однако чрезмерное его употребление может привести к неблагоприятным последствиям.
    
    К. мухомор, чрезвычайно ядовитый гриб (Покойтесь с миром, сэр Алакастер), и к. галакточертополох,
    казалось бы, обычный антитоксин, оказывается, имеют какое-то отношение друг к другу.
    
    В настоящее время проводятся специальные исследования сочетаний обсуждаемых лекарственных растений, которые могут оказаться плодотворными.
    
    ----
    
    - авторы Джеймс Алакастер и Голзук Амарант
# HASH: 103e22d528622b82f219208b015be46e7d80af9966a369e7a1b1382c73c8a644
book-text-gnome =
    Да Здравствует Гномий Король
    
    Он есть Великий Картограф, что поместил наш народ в мир Острова!
    
    Тот, кто любит обладателей самых пышных шляп!
    
    Сражённый злопыхателями, не способными признать наш род!
    
    Наша месть свершится сполна! Он восстанет вновь! Хии хуу!
# HASH: bde8046f56ea898c9acb43d1e202b14196beddb204837dea10c54b39c2e05123
book-text-fishing =
    Когда я вырасту, я хочу стать одним из собирателей космического моря!
    
    Я надеюсь, что до конца своих дней успею поймать легендарную космическую рыбу!
    
    Я как маленькая крыска, плывущая по сырному морю! Ублюдки явятся чтобы прикончить меня, но я хитёр как кот, и также удачлив!
    
    Зажмите <L БАМПЕР> и <R БАМПЕР>, чтобы активировать мини-игру "Рыбалка".
    
    - Сержант Джон Бейкер Аклополи
# HASH: de720286b06a2c584b9ca6f06707e575e84a0032f3b3ad8663aec2a5ab9d2cd4
book-text-detective =
    ГЛАВА 1: МАЛЕНЬКИЙ ПЕРЕПОЛОХ НА БОЛЬШОЙ СТАНЦИИ
    
    Эта станция тонула в преступности и грязи...
    
    Я был на Багеле, играл в мяч, когда услышал вскрик и лазерный выстрел. Я зашёл под стоящий рядом стол, намереваясь спрятаться, но второго выстрела не прозвучало.
    
    Снаружу, двое синдов, которым удалось пронести опасную контрабанду, напали на главу инженерии. Того, что от него осталось, не хватило бы на похороны в открытом гробу.
    
    Здесь всегда всё идёт наперекосяк... Я никогда больше не буду относиться к клоунам как раньше.
    
    Вопрос в том... Кто это сделал на самом деле?
