# HASH: cb44d795322809e709d3b81f8463fbb10c3a59a9a5c4436616cfcdc0466ad729
book-text-gaming1 =
    Не могу остаться на игру.
    Инженеры попросили меня приглядывать за СМЭСами сингулярности.
    Оставляю это здесь, чтобы ты знал, что к чему.
    Прости.
     - Александр
# HASH: 48a7205ea69fc4c777630fe32248a56d9322ad88f29c747e09b8f85f0b8c3be8
book-text-gaming2 =
    Джони Клув
    Класс: Друид
    Мировоззрение: Нейтральный Добрый
    СИЛ: 1,294,139
    ЛОВ: 4,102,103
    ВЫН: 9,522,913
    ИНТ: 528,491
    МУД: 1
    ХАР: 1
    Где возраст?
    Почему твои характеристики такие абсурдные?
    Чего ты вообще добиваешься, Лия? - Твой дружелюбный ДМ
# HASH: 22dbc18da275863f8b60d7e8c51f9eb48b590847e95c7aa57b000d7850952c71
book-text-gaming3 =
    ГИГАНТСКАЯ КОСМИЧЕСКАЯ МУХА ИЗ КОСМОСА
    Сессия 1: Им нужно будет узнать, что происходит в мире и что вообще за Гигантская Космическая Муха.
    Сессия 2: Им нужно будет узнать о сейсмических искажениях в Совете Волшебников.
    Сессия 3: На пути в подземное логово.
    Сессия 4: Встреча с Архитектором Мух.
    О Господи Боже, они тупо начали убивать всех подряд.
# HASH: ecd4a3f6227038c143b7b953df9a7b79609e588ac88396646ebf13d6013e3ec5
book-text-gaming4 =
    Не смогу прийти на встречу, химик снова подорвал медотсек.
    Пятый раз за эту смену.
    Это невероятно.
    Но не в хорошем смысле.
    Здоровья погибшим, - Ариэль
